Repository: skytan4/Connections
Catalog: Connections/Paywall.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, nb, nl, pl, pt_br, ru, sv, zh_hans

# paywall.feature.totalBullet
source: %1$@ total questions and follow-ups with Full Access
da: %1$@ spørgsmål og opfølgninger i alt med Full Access
de: %1$@ Fragen und Folgefragen insgesamt mit Full Access
es: %1$@ preguntas y seguimientos en total con Full Access
fi: Yhteensä %1$@ kysymystä ja jatkokysymystä Full Accessilla
fr: %1$@ questions et relances au total avec Full Access
it: %1$@ domande e approfondimenti totali con Full Access
ja: Full Accessで合計%1$@件の質問とフォローアップ
nb: %1$@ spørsmål og oppfølginger totalt med Full Access
nl: %1$@ vragen en vervolgvragen in totaal met Full Access
pl: %1$@ pytań i pytań pogłębiających łącznie z Full Access
pt_br: %1$@ perguntas e acompanhamentos no total com o Full Access
ru: %1$@ вопросов и уточнений всего с Full Access
sv: %1$@ frågor och uppföljningar totalt med Full Access
zh_hans: Full Access 总共包含 %1$@ 个问题和追问

# paywall.shareExperience.title
source: Keep sharing real stories
da: Bliv ved med at dele ægte historier
de: Teilt weiter echte Geschichten
es: Sigue compartiendo historias reales
fi: Jatkakaa aitojen tarinoiden jakamista
fr: Continuez à partager de vraies histoires
it: Continuate a condividere storie vere
ja: 本当のストーリーをもっとシェアしよう
nb: Fortsett å dele ekte historier
nl: Blijf echte verhalen delen
pl: Dziel się dalej prawdziwymi historiami
pt_br: Continue compartilhando histórias reais
ru: Продолжайте делиться настоящими историями
sv: Fortsätt dela verkliga berättelser
zh_hans: 继续分享真实故事

# paywall.shareExperience.body
source: You tried a few selected prompts. Full Access unlocks the complete Share Experiences library, with more range, surprise, and depth.
da: Du har prøvet nogle udvalgte prompts. Full Access låser op for hele Share Experiences-biblioteket med mere variation, overraskelse og dybde.
de: Du hast ein paar ausgewählte Impulse ausprobiert. Full Access schaltet die gesamte Share Experiences-Bibliothek frei, mit mehr Vielfalt, Überraschung und Tiefe.
es: Probaste algunos prompts seleccionados. Full Access desbloquea toda la biblioteca de Share Experiences, con más variedad, sorpresa y profundidad.
fi: Kokeilit muutamia valittuja kehotteita. Full Access avaa koko Share Experiences -kirjaston, jossa on enemmän vaihtelua, yllätyksiä ja syvyyttä.
fr: Vous avez essayé quelques questions sélectionnées. Full Access débloque toute la bibliothèque Share Experiences, avec plus de variété, de surprise et de profondeur.
it: Avete provato alcuni prompt selezionati. Full Access sblocca l’intera libreria Share Experiences, con più varietà, sorpresa e profondità.
ja: いくつか選び抜かれたプロンプトを試しました。Full Accessでは、もっと幅広く、もっと意外で、もっと深いShare Experiencesのライブラリ全体が使えます。
nb: Du har prøvd noen utvalgte prompter. Full Access låser opp hele Share Experiences-biblioteket, med mer variasjon, overraskelse og dybde.
nl: Je hebt een paar geselecteerde prompts geprobeerd. Full Access ontgrendelt de volledige Share Experiences-bibliotheek, met meer variatie, verrassing en diepgang.
pl: Wypróbowano kilka wybranych promptów. Full Access odblokowuje całą bibliotekę Share Experiences, z większym zakresem, zaskoczeniem i głębią.
pt_br: Você experimentou alguns prompts selecionados. O Full Access desbloqueia a biblioteca completa do Share Experiences, com mais variedade, surpresa e profundidade.
ru: Вы попробовали несколько выбранных подсказок. Full Access открывает всю библиотеку Share Experiences — больше разнообразия, больше неожиданного, больше глубины.
sv: Du har provat några utvalda promptar. Full Access låser upp hela Share Experiences-biblioteket, med mer bredd, överraskning och djup.
zh_hans: 你试用了几个精选提示。Full Access 可解锁完整的 Share Experiences 题库，带来更多范围、惊喜和深度。

# paywall.shareExperience.bullet2
source: Light, Honest, and Unfiltered prompts
da: Lette, ærlige og ufiltrerede prompts
de: Leichte, ehrliche und unzensierte Impulse
es: Prompts ligeros, honestos y sin filtros
fi: Kevyet, rehelliset ja suodattamattomat kehotteet
fr: Questions légères, honnêtes et sans filtre
it: Prompt leggeri, sinceri e senza filtri
ja: 軽め、正直、フィルターなしのプロンプト
nb: Lette, ærlige og ufiltrerte prompter
nl: Lichte, eerlijke en ongefilterde prompts
pl: Prompty lekkie, szczere i bez filtrów
pt_br: Prompts leves, honestos e sem filtro
ru: Подсказки: лёгкие, честные и без фильтров
sv: Lätta, ärliga och ofiltrerade promptar
zh_hans: 轻松、真诚和无滤镜提示

# paywall.shareExperience.bullet3
source: Filters for the kind of story you want to tell
da: Filtre til den slags historie, du vil fortælle
de: Filter für die Art von Geschichte, die du erzählen möchtest
es: Filtros para el tipo de historia que quieres contar
fi: Suodattimet sen mukaan, millaisen tarinan haluat kertoa
fr: Des filtres pour le type d’histoire que vous voulez raconter
it: Filtri per il tipo di storia che volete raccontare
ja: 話したいストーリーの種類に合わせたフィルター
nb: Filtre for den typen historie du vil fortelle
nl: Filters voor het soort verhaal dat je wilt vertellen
pl: Filtry dla rodzaju historii, którą chcesz opowiedzieć
pt_br: Filtros para o tipo de história que você quer contar
ru: Фильтры для того типа истории, которым вы хотите поделиться
sv: Filter för den sorts berättelse du vill dela
zh_hans: 按你想讲述的故事类型筛选

# paywall.mortality.title
source: Continue the conversation that matters
da: Fortsæt samtalen, der betyder noget
de: Setze das Gespräch fort, das zählt
es: Continúa la conversación que importa
fi: Jatkakaa keskustelua, jolla on merkitystä
fr: Continuez la conversation qui compte
it: Continuate la conversazione che conta
ja: 本当に大切な会話を、続けよう。
nb: Fortsett samtalen som betyr noe
nl: Ga verder met het gesprek dat ertoe doet
pl: Kontynuuj rozmowę, która ma znaczenie
pt_br: Continue a conversa que importa
ru: Продолжите разговор, который имеет значение
sv: Fortsätt samtalet som betyder något
zh_hans: 继续这场最重要的对话

# paywall.mortality.body
source: You tried a few selected mortality prompts. Full Access unlocks the complete library for death, grief, legacy, care, and what matters most.
da: Du har prøvet nogle udvalgte prompts om dødelighed. Full Access låser op for hele biblioteket om død, sorg, arv, omsorg og det, der betyder mest.
de: Du hast ein paar ausgewählte Sterblichkeits-Impulse ausprobiert. Full Access schaltet die komplette Bibliothek über Tod, Trauer, Vermächtnis, Fürsorge und das frei, was am meisten zählt.
es: Probaste algunos prompts seleccionados sobre mortalidad. Full Access desbloquea toda la biblioteca sobre muerte, duelo, legado, cuidado y lo que más importa.
fi: Kokeilit muutamia valittuja kuolevaisuuskehotteita. Full Access avaa koko kirjaston kuolemasta, surusta, perinnöstä, hoivasta ja siitä, mikä merkitsee eniten.
fr: Vous avez essayé quelques questions sélectionnées sur la mortalité. Full Access débloque toute la bibliothèque sur la mort, le deuil, l’héritage, le soin et ce qui compte le plus.
it: Avete provato alcuni prompt selezionati sulla mortalità. Full Access sblocca l’intera libreria su morte, lutto, eredità, cura e ciò che conta di più.
ja: 選ばれたいくつかのMortalityプロンプトを試しました。Full Accessでは、死、悲しみ、レガシー、ケア、そして本当に大切なことについてのライブラリ全体が使えます。
nb: Du har prøvd noen utvalgte prompter om dødelighet. Full Access låser opp hele biblioteket om død, sorg, arv, omsorg og det som betyr mest.
nl: Je hebt een paar geselecteerde prompts over sterfelijkheid geprobeerd. Full Access ontgrendelt de volledige bibliotheek over dood, rouw, nalatenschap, zorg en wat het meest telt.
pl: Wypróbowano kilka wybranych promptów o śmiertelności. Full Access odblokowuje całą bibliotekę o śmierci, żałobie, dziedzictwie, opiece i tym, co najważniejsze.
pt_br: Você experimentou alguns prompts selecionados sobre mortalidade. O Full Access desbloqueia a biblioteca completa sobre morte, luto, legado, cuidado e o que mais importa.
ru: Вы попробовали несколько выбранных подсказок о смертности. Full Access открывает всю библиотеку о смерти, горе, наследии, заботе и самом важном.
sv: Du har provat några utvalda promptar om dödlighet. Full Access låser upp hela biblioteket om död, sorg, arv, omsorg och det som betyder mest.
zh_hans: 你试用了几个精选的生命终点提示。Full Access 解锁完整题库，涵盖死亡、悲伤、传承、照护，以及最重要的那些事。

# paywall.mortality.bullet1
source: %1$@ Mortality prompts across %2$@ topics
da: %1$@ Mortality-prompts på tværs af %2$@ emner
de: %1$@ Mortality-Impulse in %2$@ Themen
es: %1$@ prompts de Mortality en %2$@ temas
fi: %1$@ Mortality-kehotetta %2$@ aiheessa
fr: %1$@ questions Mortality sur %2$@ sujets
it: %1$@ prompt Mortality in %2$@ argomenti
ja: Mortalityプロンプト%1$@件、%2$@個のトピック
nb: %1$@ Mortality-prompter på tvers av %2$@ emner
nl: %1$@ Mortality-prompts verdeeld over %2$@ onderwerpen
pl: %1$@ promptów Mortality w %2$@ tematach
pt_br: %1$@ prompts de Mortality em %2$@ tópicos
ru: %1$@ подсказок Mortality по %2$@ темам
sv: %1$@ Mortality-promptar över %2$@ ämnen
zh_hans: %1$@ 个 Mortality 提示，涵盖 %2$@ 个主题

# paywall.mortality.bullet3
source: Short, medium, and 20-question sessions
da: Korte, mellemstore og 20-spørgsmåls-sessioner
de: Kurze, mittlere und 20-Fragen-Sitzungen
es: Sesiones cortas, medianas y de 20 preguntas
fi: Lyhyet, keskipitkät ja 20 kysymyksen istunnot
fr: Sessions courtes, moyennes et de 20 questions
it: Sessioni brevi, medie e da 20 domande
ja: 短め、中くらい、20問のセッション
nb: Korte, middels lange og 20-spørsmålsøkter
nl: Korte, middellange en sessies met 20 vragen
pl: Krótkie, średnie i 20-pytaniowe sesje
pt_br: Sessões curtas, médias e de 20 perguntas
ru: Короткие, средние и 20-вопросные сессии
sv: Korta, medellånga och 20-frågorssessioner
zh_hans: 短、中和 20 题会话

# paywall.mortality.bullet4
source: Sensitive prompts for hard but meaningful conversations
da: Følsomme prompts til svære, men meningsfulde samtaler
de: Einfühlsame Impulse für schwierige, aber bedeutsame Gespräche
es: Prompts sensibles para conversaciones difíciles pero significativas
fi: Herkät kehotteet vaikeisiin mutta merkityksellisiin keskusteluihin
fr: Des questions sensibles pour des conversations difficiles mais importantes
it: Prompt sensibili per conversazioni difficili ma significative
ja: 難しくても意味のある会話のための繊細なプロンプト
nb: Varsomme prompter for vanskelige, men meningsfulle samtaler
nl: Zorgvuldige prompts voor moeilijke maar betekenisvolle gesprekken
pl: Delikatne prompty do trudnych, ale znaczących rozmów
pt_br: Prompts sensíveis para conversas difíceis, mas significativas
ru: Деликатные подсказки для трудных, но значимых разговоров
sv: Varsamma promptar för svåra men meningsfulla samtal
zh_hans: 为艰难但有意义的对话准备的细腻提示

# paywall.shareExperience.bullet1
source: %1$@ Share Experiences prompts
de: %1$@ Share Experiences-Impulse
es: %1$@ prompts de Share Experiences
fi: %1$@ Share Experiences -kehotetta
fr: %1$@ questions Share Experiences
it: %1$@ prompt Share Experiences
ja: Share Experiencesのプロンプトが%1$@件
nb: %1$@ Share Experiences-prompter
pl: %1$@ promptów Share Experiences
pt_br: %1$@ prompts do Share Experiences
ru: %1$@ подсказок Share Experiences
sv: %1$@ Share Experiences-promptar
zh_hans: %1$@ 个 Share Experiences 提示
